adobe-source-code-pro-fonts
alsa-utils
baobab
base-devel
chromium
cmark
conky
deluge
feh
filezilla
firefox
flashplugin
gimp
graphviz
htop
i3-wm
lftp
libreoffice-fresh
ntp
nvidia
openssh
python
python-pylint
steam
stow
texlive-most
thunar
tmux
ttf-inconsolata
unrar
vlc
xfce4-terminal
xorg-xinit
zip
