adobe-source-code-pro-fonts
alsa-utils
baobab
base-devel
bc
biber
chromium
cmark
conky
cronie
deluge
dmenu
feh
filezilla
firefox
flashplugin
gimp
git
graphviz
gthumb
htop
i3-wm
i3status
inkscape
jdk8-openjdk
lftp
libreoffice-fresh
npm
ntp
nvidia
openssh
parted
python
python-coverage
python-pycodestyle
python-pylint
python-pytest
rsync
shellcheck
sqlitebrowser
steam
stow
texlive-most
thunar
tmux
ttf-droid
ttf-hack
ttf-inconsolata
ttf-liberation
ttf-linux-libertine
ttf-ubuntu-font-family
unrar
vlc
wget
xfce4-terminal
xorg-xinit
yapf
zathura-pdf-mupdf
zip
