brew "cmark"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "graphviz"
brew "htop"
brew "jj"
brew "lftp"
brew "neovim"
brew "openjdk"
brew "pass"
brew "python-tk@3.13"
brew "ripgrep-all"
brew "shellcheck"
brew "stow"
brew "tesseract-lang"
brew "universal-ctags"
brew "wget"
brew "xpdf" # for pdfinfo
cask "discord"
cask "dropbox"
cask "firefox"
cask "font-hack"
cask "gitkraken"
cask "google-chrome"
cask "kitty"
cask "libreoffice"
cask "mactex"
cask "vlc"
cask "vnc-viewer"
cask "zoom"
