alsa-utils
baobab
checkbashisms
chromium
cmark
cronie
ctags
discord
dmenu
eslint
feh
firefox
gimp
git
graphviz
htop
i3-wm
i3status
imagemagick
inkscape
jdk-openjdk
kitty
lftp
libreoffice-fresh
man-db
neovim
ntp
nvidia
openssh
parted
pass
pdftk
python
ripgrep-all
rsync
shellcheck
steam
stow
texlive
thunar
tk
tmux
ttf-droid
ttf-hack
ttf-joypixels
unrar
vlc
wget
x11vnc
xclip
xournalpp
xterm
zathura-pdf-mupdf
zip
