adobe-source-code-pro-fonts
alsa-utils
baobab
bc
biber
checkbashisms
chromium
cmark
cronie
ctags
discord
dmenu
eslint
feh
firefox
gimp
git
graphviz
htop
i3-wm
i3status
imagemagick
inkscape
jdk-openjdk
kitty
lftp
libreoffice-fresh
lutris
neovim
ntfs-3g
ntp
nvidia
openssh
pacman-contrib
parted
pass
pdftk
pulseaudio
python
ripgrep-all
rsync
shellcheck
sqlitebrowser
steam
stow
texlive-most
thunar
tk
tmux
ttf-droid
ttf-hack
ttf-inconsolata
ttf-joypixels
ttf-liberation
ttf-linux-libertine
ttf-ubuntu-font-family
unrar
vlc
wget
wine-mono
x11vnc
xclip
xf86-input-evdev
xfce4-terminal
xorg-xev
xorg-xinit
xorg-xinput
xournalpp
yapf
zathura-pdf-mupdf
zip
